Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1643-2.tmx
Source language: ba
Languages: ru

source: 2017 йылда Башҡортостанда театр, музыка, хореография, һынлы сәнғәт һәм кинематография өлкәһендә лайыҡлы тип табылған ижади проекттар йәнә республика Башлығының 90 миллион һумлыҡ грантына эйә буласаҡ.
ru: В Башкортостане значимые творческие проекты в области театрального, музыкального, хореографического, изобразительного искусства и кинематографии в 2017 году вновь получат гранты Главы республики на 90 млн рублей.

source: Был хаҡта республика Мәҙәниәт министрлығында хәбәр иттеләр.
ru: Об этом сообщили в Министерстве культуры РБ.

source: 2013 йылдан башлап Башҡортостандың ижади коллективтарына конкурс нигеҙендә 16 грант тапшырыла.
ru: С 2013 года творческим коллективам Башкортостана на конкурсной основе ежегодно присуждается 16 грантов.

source: Шуларҙың ике гранты — 13,5, бишәүһе — 9, икәүһе — 4,5, өсәүһе — 1,8 миллион һәм дүртәүһе 900 меңешәр һум тәшкил итә.
ru: Из них два гранта по 13,5 млн рублей, пять — по 9 млн, два по 4,5 млн, три по 1,8 млн и четыре по 900 тысяч рублей.

source: Грантҡа театр, музыка, бейеү, һынлы сәнғәт һәм кинематография өлкәләрендә әүҙем эшмәкәрлек алып барған ижади коллективтар дәғүә итә ала.
ru: Соискателями на получение грантов могут выступать творческие коллективы, как государственные, так и частные, ведущие активную деятельность в сферах театрального, музыкального, хореографического, изобразительного искусства и кинематографии.

source: Грант алыу тәртибе һәм ғариза формаһы менән республика Мәҙәниәт министрлығының сайтында танышырға мөмкин.
ru: С порядком предоставления грантов и формой заявки можно ознакомиться на сайте Министерства культуры РБ.

source: Конкурста ҡатнашыу өсөн ғаризаларҙы 1 ноябрҙән 25-нә тиклем Мәҙәниәт министрлығының профессиональ сәнғәт, мәғариф һәм ижади проекттар бүлегенә ебәрергә кәрәк.
ru: Заявки на участие в конкурсе на соискание грантов Главы Башкортостана необходимо направлять в отдел профессионального искусства, образования и творческих проектов Министерства культуры республики с 1 по 25 ноября 2016 года.

source: гранттар
ru: гранты

source: 1 ноябрҙән Өфөнөң Салауат Юлаев проспектында яңы тиҙлек сикләүе индерелә – мэрия
ru: В Уфе на проспекте Салавата Юлаева с 1 ноября вводится новое ограничение скорости – мэрия

source: 2016 йылдың 1 ноябрендә киске сәғәт 5-тән Өфөнөң Салауат Юлаев проспектында юл хәрәкәте хәүефһеҙлеген тәьмин итеү һәм юл-транспорт ваҡиғаларын иҫкәртеү маҡсатында тиҙлек режимын сәғәтенә 40 километрға тиклем сикләү индерелә.
ru: В Уфе на части проспекта Салавата Юлаева, в целях обеспечения безопасности дорожного движения и предупреждения дорожно-транспортных происшествий, 1 ноября 2016 года с 17.00 часов вводится ограничение скоростного режима до 40 км/ч.

source: Ул Сәғит Агиш урамы менән киҫелештән алып Урман техникумы урамы менән киҫелештәге транспорт тоннеленә тиклем һәм кире йүнәлештә ғәмәлдә буласаҡ, тип аңлатма бирҙеләр хакимиәттә.
ru: Оно будет действовать на участке от транспортной развязки на пересечении с улицей Сагита Агиша до транспортного тоннеля на пересечении с улицей Лесотехникума и в обратном направлении, пояснили в мэрии.

source: Шуға бәйле «Максималь тиҙлекте сәғәтенә 40 километрға тиклем сикләү» тигән юл билдәләре ҡуйылған.
ru: В связи с этим установлены соответствующие дорожные знаки – 3.24 «Ограничение максимальной скорости 40 км/ч».

source: Сикләү ҡышҡы осорға индерелә.
ru: Ограничение вводится на весь зимний период.

source: Ҡала хеҙмәттәре һәм Дәүләт автоинспекцияһы водителдәрҙең иғтибарын юл ҡағиҙәләрен үтәү кәрәклегенә йүнәлтә.
ru: Городские службы и Госавтоинспекция обращают внимание водителей на необходимость соблюдения требований дорожных знаков.

source: Бындай саралар юл-транспорт ваҡиғаларын кәметеүгә булышлыҡ итә.
ru: Подобные меры способствуют сокращению общего числа дорожно-транспортных происшествий.

source: Мәҫәлән, йыл башынан юл-транспорт ваҡиғалары былтырғы менән сағыштырғанда 18 процентҡа кәмегән.
ru: Так, с начала 2016 года общее число ДТП, по сравнению с прошлым годом, сократилось на 18 процентов.

source: Зыян күреүселәр менән юл-транспорт ваҡиғалары – 11 һәм һәләк булыусылар 27 процентҡа аҙыраҡ: быйыл юлдарҙа – 32, былтыр ошо уҡ осорҙа 44 кеше һәләк булған.
ru: На 11 процентов сократилось количество ДТП с пострадавшими и на 27 процентов – число погибших: в этом году на дорогах погибло 32 человека, в 2015 году за этот же период – 44 человека.

source: тиҙлекте сикләү
ru: ограничение скорости
